Repository: wangyiwei2015/DoodleScrip
Catalog: DoodleScrip/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: About
zh_hans: 关于

source: After coping
zh_hans: 复制后操作

source: After saving image
zh_hans: 保存后操作

source: Back
zh_hans: 返回

source: Canvas background
zh_hans: 画布背景

source: Canvas paper
zh_hans: 画布背景

source: Canvas texture
zh_hans: 画布纹理

source: Color
zh_hans: 颜色

source: Copy
zh_hans: 拷贝图像

source: Default color
zh_hans: 默认颜色

source: Do nothing
zh_hans: 无

# Draggable
source: Tap to crop; Draggable
zh_hans: 点击以裁剪；长按可拖动

source: Export
zh_hans: 导出

source: Go home
zh_hans: 返回主屏幕

source: Go to Photos
zh_hans: 前往照片

source: Gradient
zh_hans: 渐变

source: Home
zh_hans: 回到桌面

source: Save
zh_hans: 保存图像

source: Settings
zh_hans: 全部设置

source: Share
zh_hans: 分享菜单

source: Stroke
zh_hans: 笔触

source: Texture
zh_hans: 纹理
